<?php
$title = 'من نحن';
$nav_id = 1;
include 'includes/init.php';
?>
<div class="custom_container">
	<div class="content">
		<h2 class="custom_head">
			<span>
				من نحن ولماذا ؟
			</span>
		</h2>
		<p class="artical_content mt-4">
			و لكن من منا استعمل لغته العربية عند البحث؟ نسبة قليلة طبعا، وهذه النسبة تتضاءل أكثر عند البحث في أمور
			تقنية رقمية، فالحقيقية الواضحة للجميع هي أن لا أحد منا كمبرمجين يستعمل العربية في البحث على الإنترنت وهذا
			راجع لامحالة إلى انعدام الثقة في المحتوى الرقمي العربي الذي إن وجد تجده ركيكا سطحيا لا يلبي متطلبات
			الباحث المحترف. </p>
		<p class="artical_content mt-4">
			ولعل أحد أسباب هذا الحضور الضعيف للعربية هو تقاعس المبرمجين العرب المحترفين (وهنا أضع
			عشرة أسطر تحت كلمة المحترفين) عن مشاركة ما تعلموه مع الجمهور العربي فثقافة المشاركة والنشر ماتزال غائبة
			عند العرب عكس ما نراه عند غيرهم من الأمم الأخرى. فحتى في حالة قرر العربي مشاركة ما تعلمه فإنه في غالب
			الأحيان يستعمل لغات أجنبية كالإنجليزية مثلا للوصول إلى أكبر عدد من الجماهير.

		</p>
		<p class="artical_content mt-4">
			ولعل أحد أسباب هذا الحضور الضعيف للعربية هو تقاعس المبرمجين العرب المحترفين (وهنا أضع
			عشرة أسطر تحت كلمة المحترفين) عن مشاركة ما تعلموه مع الجمهور العربي فثقافة المشاركة والنشر ماتزال غائبة
			عند العرب عكس ما نراه عند غيرهم من الأمم الأخرى. فحتى في حالة قرر العربي مشاركة ما تعلمه فإنه في غالب
			الأحيان يستعمل لغات أجنبية كالإنجليزية مثلا للوصول إلى أكبر عدد من الجماهير.

		</p>
	</div>
</div>
<?php include 'includes/footer.php' ?>